img/1-RDF-graph-L2-10-auto/G8vR.dot
digraph G {
graph [rankdir=LR,bgcolor="transparent",pad="0.2"]; node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
c [label="course:c02"]; t [label="ex:Course"]; l [label="Web Semántica",shape=ellipse]; cr [label="6",shape=ellipse];
c -> t [label="rdf:type"]; c -> l [label="rdfs:label"]; c -> cr [label="ex:credits"];
}
