img/1-RDF-graph-L2-10-auto/G8vR.mmd
flowchart LR
C[course:c02] -->|rdf:type| T[ex:Course]
C -->|rdfs:label| L(("Web Semántica"))
C -->|ex:credits| CR(("6"))
